Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: Em 14 de Outubro de 1702. fuy chamado para visitar a senhora Dona Violante Casimira Saldanha a quem Deos tinha feito merce de dar hum filho desejado com ancja & conseguido com grande alegria; mas como as felicidades temporaes sejaó mui pensionadas, & cheyas de sobresaltos, ao gosto do feliz nascimento se seguio o temor, & tristeza, com humas camaras, febre, & falta da descarga devida ao puerperio: perturbàraõ muito estes symptomas naó só aos pays da recem nascida criança, mas aos patentes, &familiares da casa, porque tinhaõ ouvido dizer, que camaras sobre parto eraõ muito para temidas: para se desatar este no Gordonio, naó obstante que na visita da tarde tinha dado ordem a que pela manháa sangrassem a dita senhora, o naõ quizeraõ fazer sem que eu a visitasse primeiro, porque entendèraõ que os cursos era hum grande impedimento para a sangria; porèm como eu visse que a febre naó aliviava com os cursos, conheci que eraõ symptomaticos, & improporcionados com a idea da doença, procedidos de oppressaõ, & angustia da natureza; a qual tomou aquelle caminho errado, porque naõ se descarregou por onde convianha; mandei que logo logo se sangrasse no pè, porque a experiencia de muitos annos me tinha ensinado, que nenhum remedio era taõ efficaz, & seguro, em casos semelhantes, como as sangrias; naõ só porque com elas se suppre a falta da legitima, & devida descarga dos partos; mas se diverte a natureza do erro que tem começado nos cursos: por tanto animosamente mandei abrir a vea, tendo por infallivel que as camaras se aviaõ de suspender: & não me enganei; porque ao mesmo passo que as sangrias se fóraó fazendo, foram as camaras aplacando, & a febre diminuindo até que huma, & outra cousa se desvaneceo totalmente, & ficou salva, & segura de huns symptomas que sempre a ameaçàraó grande perigo.
pt_br: Em 14 de outubro de 1702, fui chamado para visitar a senhora Dona Violante Casimira Saldanha, a quem os Deuses tinham feito graças ao dar um filho desejado com ancla & conseguido com grande alegria; mas como as felicidades temporais são mui pensionadas, & cheyas de sobresaltos, ao gosto do feliz nascimento se seguo o medo, & tristeza, com humas camaras, febre, & falta de descarga devida ao puerperio: Estes sintomas perturbam muito não só os países onde a criança recém-nascida é nascida, mas também os patentes e familiares da casa, porque já ouvi dizer que as câmaras de parto são muito para serem temidas: Para desatar este não Gordonio, embora na visita da tarde tivesse dado ordens para que pela manhã sangrassem aquela senhora, ou talvez não fizesse sem que eu a visitasse primeiro, porque compreendia que os cursos eram um grande impedimento para a sangria; porém como eu sabia que a febre aliviava com os cursos, sabia que eram sintomáticos, e desproporcionados com a ideia de doença, procedimentos de opressão, e angústia da natureza; que tomou esse caminho errado, porque não se descarregou por onde se devia; Eu pedi que o logotipo se sangrasse não, porque a experiência de muitos anos me ensinou, que nenhum remédio era tão eficaz, e certamente, em casos semelhantes, como sangrias; não só porque eles supõem a falta de legitimidade, e devem descarregar duas partes; mas diverte-se da natureza do erro que tem começado nos cursos: Por isso, com muita força, mandei abrir a veia, considerando que era infalivel que as câmeras pudessem suspender: E não me engano, porque, mesmo que as sangrias se desligassem, foram como câmaras aplacando, e a febre diminuindo até que fumaram, e outra coisa desapareceu totalmente, e ficou salva, e segura dos sintomas que sempre ameaçaram o grande perigo.

source: O fruto que desta que observaçaõ espero colhão os principiantes he, q não se atemorizem com os cursos nas mulheres de sobre parto para deixarem de sangrar, se ouver febre, ou falta da purgaçaõ loquial; porque ainda que Galeno, (I.) & Avicenna (2.) digaõ que avendo camaras naõ sangremos; isto se entende, quando as camaras forem criticas, & indicadas da mesma doença ou capazes de vencer a enfermidade; mas quando forem symptomaticas, & taõ improporcionadas para vencer a doença, como saõ camaras para supprir apurgaçaõ dos loquios, não prohibe as sangrias, nem os varões doutos, que florecèraõ depois de Hippocrates & Galeno, as condemnaõ; antes as louvaõ muito, como se póde ver em Agostinho de Laurencio (3.) na disputa segunda fol. 51. o qual fallando das mulheres paridas, a quem saltar a purgação do parto, & lhe dão camaras, diz as seguintes palavras: As paridas, a quem falta a purgação dos loquios, & tem camaras, se devem curar com as sangrias, tanto para supprir a falta do sangue devido ao parto, quanto para suspender as camaras symptomaticas, que danificaõ a natureza.
pt_br: O fruto que eu espero que observem é que as iniciantes não se assustam com os cursos das mulheres em parto para parar de sangrar, se abrir a febre ou a falta de purga loquial; porque, embora Galeno, (I.) & Avicenna (2.) digam que vestindo camaras não sangramos; isso significa, quando as camaras forem críticas, & indicado pela mesma doença ou capaz de vencer a doença; mas quando forem sintomas forematicas, & tá sangue desproporcionado para vencer a doença, como as saunas para suprimir a purga dos loquios, não proíbe as ásrias, nem os os osos varões, que florescem depois de Hipócrates & Galeno, como condená; Antes de louvar muito, como pode ser visto em Agostinho de Laurencio (3.) na disputa segunda página 51. o qual falando das mulheres paridas, a quem saltar a purgação do parto, & lhe darão câmaras, diz as seguintes palavras: As paridas, que não têm a purgação dos loquios, e tem camaras, devem ser curadas como sangrias, tanto para eliminar a falta de sangue devido ao parto, como para suspender como camaras sintomáticas, que danificam a natureza.

source: O mesmo diz Mercado (4.) pelas seguintes palavras: Todos os achaques, & symptomas que sobrevierem às mulheres, que sobre parto sangram pouco, ou nada, se devem curar sangradoas nos pés copiosamemte, se as forças o puderem sofrer.
pt_br: O mesmo diz Mercado (4.) nas seguintes palavras: Todos os sintomas que surgem em mulheres, que durante o parto sangram pouco, ou nada, devem ser curados, se forças ou não podemos sofrer.

source: Zacuto Lusitano (5.) tam bem aconselha as sangrias dos pés para remedio das camaras, que tem por causa a falta da purgaçaó mensal ou loquial.
pt_br: Zacuto Lusitano (5.) também aconselha a usar sangrias de dois pés para remédio das câmaras, que tem por causa da falta de purgação mensal ou loquial.

source: Valerio Martins (6.) refere oito paridas, a quem deraó camaras, & a todas curou com sangria dos pès, & certifica, que naó perigou alguma.
pt_br: Valerio Martins (6.) refere-se a oito paridas, a quem derao câmaras, & a todas curou com sangria dos pés, & certifica, que nada perigou.

source: Tambem eu posso certificar por mui seguro este modo de curar, porque depois que sou Medico, tenho livrado da morte a muitas paridas, às quaes faltou a purgaçaõ loquios, vendo juntamente febre, & copiososas camaras, & só com as sangrias as curei com felicidade, como consta pelo presente caso.
pt_br: Também posso certificar com certeza este método de cura, porque, depois de ser médico, tenho sido morto a muitas paradas, às quais faltaram purgas loquios, vendendo juntamente febre, & copiosas camaras, & só como sangrias como curas com felicidade, como consta no presente caso.

source: A outras paridas tirei da sepultura, naõ com sangrias; mas purgandoas cinco dias depois do parto: & como razões que tive para assim o fazer, foraõ duas urgentissimas, & como quero dizer em serviço do bem commum, & para encaminhar aos Medicos principiantes, que curaõ em terras aonde nao ha outros Medicos com quem tomem conselho em caso taõ duvidoso.
pt_br: Em outras paredes, eu saquei do sepulcro, não com sangrias; mas purgando cinco dias após o parto: & como razões que eu tinha para fazer isso, & como duas razões muito urgentes, & como eu quero dizer em serviço do bem comum, & para encaminhar os Médicos principiantes, que curá em terras onde não há outros Médicos com quem tomar conselho em caso de dúvida.

source: A primeira razão por purguei a algũas paridas (estando taõ visinhas do parto) foy, porque lhes faltava totalmente a purgaçaõ loquial, & mandandoas sangrar, para supprir com a Arte, aonde faltava a natureza; em humas sahio soro, que não tingio a agua da bacia, em outras se naõ pode fazer uma sangria por este disforme inchação dos pés, & pernas.
pt_br: A primeira razão para a purgação de algúas paridas (estando as proximidades do parto) foi porque faltava totalmente a purgação loquial, e mandandoas sangrar, para suprir como Arte, onde faltava a natureza; em humas sahio soro, que não tintava a água da bacia, em outras se nunca poderia fazer uma sangria por esta desformada inchação dos pés, e pernas.

source: A segunda razaõ porque purguei (tão chegado ao parto) foy porque estas taes paridas (pelo muito barro, & depravados mantimentos que comèraõ em quanto andàraõ prenhadas) estaváo tam cheyas de cruezas, soros & viscosidades, que seria impossivel livrallas da morte sem as purgar, mayormente quando pela experiencia que o sangrador fez com a lanceta, constou que nas taes mulheres não avia sangue; mas só reynavão soros, & os humores cacochymicos, cuja verdadeira descarga se deve fazer por via de purga, & naõ de sangria, & por estas razões as purguei com felicidade.
pt_br: Uma segunda raça porque purguei (tão perto do parto) foi porque estas taes paridas (pelo muito barro, & alimentos depravados que comem em quanto vão tomar) eram também chaias de cruzes, soros & viscosidades, que seria impossível livrá-las da morte sem purgar, principalmente quando pela experiência que o sangrador fez como uma lanceca, descobriu que essas mulheres não tinham sangue; mas apenas soros, & os humores são químicos, cuja descarga verdadeira deve ser feita através de purga, & não de sangue, & por estas razões purguei com felicidade.

source: Nem as resoluções que tive para purgar a algumas paridas estando cinco dias depois do parto, forão tão desemparadas de padrinho, que nao tivessem em seu favor a authoridade do doutissimo Mercado, (7.) o qual fallando neste caso diz as seguintes palavras: Se a mulher sobre parto purgar pouco, ou nada, deve o Medico considerar, se na tal mulher ha mais sinaes de cruezas, & humores cacochymicos, que enchimento de sangue, porque neste tal caso faltando a purgação do parto, ou sendo muito diminuta, ou avendo perigo urgente, deve purgar com medicamento que respeite uma natureza do humor peccante: nem deve o Medico acovardarse para dar a purga, avendo necessidade, & perigo, ainda que a mulher deite alguma migalha de purgaçaõ pela via do parto, com tanto que não seja sangue, porque se for outra qualquer casta de humor, naõ deve ter medo de dar a purga, porque não poucas vezes temos visto, que muitas paridas morrèraõ, ou chegàraõ a grande perigo, porque os medicos medrosos naõ ousarão a purgallas, esperando a que totalmente parassem aquelles resquicios, ou pequenas nodoas da purgaçaõ, pela qual razaõ (diz o Doutor Mercado) me parece conselho mais seguro; se a purgaçaõ loquial parecer que naõ he bastante, receitar logo purga, porque he mais seguro purgar o humor, que for necessario para remedio da doença, que contentandose com a pouca evacuação que que o natureza faz, dilatar o remédio, até que a natureza se deixe render aos assaltos do inimigo, ou se applique taõ tarde, que não aproveite.
pt_br: Nem as resoluções que tive de purgar algumas paredes cinco dias após o parto, serão tão desempregadas como o pai, que não teremos em seu favor a autoridade do doutissimo Mercado, (7.) ou que, falhando neste caso, diz as seguintes palavras: Se a mulher que está por parto purgar pouco ou nada, o Médico deve considerar, se essa mulher tem mais sinais de crueldade, & humores cacóquímicos, que enche de sangue, porque neste caso a purgação do parto não está disponível, ou sendo muito pequena, ou tendo perigo urgente, deve purgar com medicamento que respeite uma natureza de humor pecaminoso: Nem o Médico deve se envergonhar em fazer uma purga, tendo necessidade e perigo, mesmo que a mulher dê algum pedaço de purga ao parto, tanto quanto não seja sangue, porque se for qualquer outro tipo de humor, não deve ter medo de fazer uma purga, porque muitas vezes vimos que muitas paradas morrem, ou chegam a um grande perigo, porque os médicos medrosos não ousam usar purgas, esperando que parassem totalmente aquelles resquicios, ou pequenos nódulos da purga, pela qual raça (diz o Doutor Mercado) me parece um conselho mais seguro; Se a purgação local parece não ser suficiente, prescrever logo purga, porque é mais seguro purgar ou humor, que seja necessário para remediar a doença, que se contentar com uma pequena evacuação que a natureza faz, dilatar ou remediar, até que a natureza se deixe render aos assaltos do inimigo, ou se aplicar tarde, que não aproveita.

source: ARTE DE ENFERMEIROS para assistir aos enfermos, com as advertências precisas para a applicaçaõ dos remedios.
pt_br: A arte de enfermagem para ajudar os doentes, como advertências precisas para a aplicação de dois remédios.

source: CAPITULO I.
pt_br: CAPÍTULO I.

source: Advertencias para o Enfermeiro.
pt_br: Advertências para enfermeiros.

source: SE o Prelado vos eleger Enfermeiro , day-lhe logo o agradecimento de formar conceito da vossa capacidade para emprego de tanta importância, e merecimento , de cuja occupaçaõ pende a saude da alma , e corpo do enfermo , credito da nossa Religião, e instituto della.
pt_br: SE o Prelado vos eleger Enfermeiro, dê logotipo ou agradecimento por formar um conceito de sua capacidade de emprego de tanta importância e mérito, cujo trabalho depende da saúde da alma, e corpo do doente, crédito de nossa Religião, e instituto della.

source: Haveis de advertir , que o Enfermeiro , que he caritativo, considera que o que faz ao enfermo, Deos o recebe, estima , e remunera.
pt_br: Você deve advertir que o enfermeiro, que é caritativo, considera que o que ele faz ao enfermo é recebido, estimado e remunerado por Deus.

source: Deve haver producçaõ generica de amor entre o enfermo, e Enfermeiro ; que se a alma está mais onde ama , que onde anima , como disse Santo Agostinho; e o amor transforma o amante no amado, como disse Seneca: segue-se que mais deve padecer o Enfermeiro a impulsos da caridade , com que o ama , que o enfermo pela aptidaõ da queixa, que padece ; donde se verifica , que o enfermo, que padece , póde as queixas soffrer ; mas o Enfermeiro abrazado em amor de caridade naõ as póde tolerar ; porém fazendo o que póde, satisfaz ao que deve: applica-Ihe os remedios : dá-lhe alentos : se grita anciado, acode-lhe vigilante: naõ dorme, se o enfermo naõ socega ; e assim em perpetuo labyrinto naõ admitte tregoas ao descanço , atè que o enfermo naõ tenha alivio , em cuja acçaõ cumpre com toda a Ley de Deos.
pt_br: Deve haver uma produção genérica de amor entre o doente e o enfermeiro; que se a alma está mais onde ama, que onde alma, como disse Santo Agostinho; e que o amor transforma o amante no amado, como disse Seneca: Segue-se que o enfermeiro deve sofrer os impulsos da caridade, como o ama, que o doente pelo seu aptidão para queixar-se, que ele sofre; onde ocorre, que o enfermeiro, que sofre, pode sofrer como queixas; mas o enfermeiro abraçado por amor à caridade não pode tolerar; porém, fazendo o que pode, satisfaz o que deve: aplica-Os remédios: Dá-lhe alentos: Se grita anciado, acode-lhe vigilante: Não dorme, não se conforta o doente; e assim em perpetuo labirinto não se admite a indicação do descanso, para que o doente não tenha alívio, em cuja ação cumpre com toda a Lei de Deus.

source: Assim o escreveo Saõ Paulo aos Romanos, dizendo: Quem ama ao proximo , toda a Ley encheo .
pt_br: Assim, Paulo escreveu aos romanos, dizendo: Quem ama o próximo, cumpre toda a Lei.

source: E nestas amorosas assistencias dos enfermos vos naõ haveis de queixar, mas sim louvar a Deos, como fazia o Santo Job nas suas tribulações.
pt_br: E estas amorosas assistências dos enfermos não têm de se queixar, mas sim louvar a Deus, como fazia ou Santo Jó nas suas tribulações.

source: Assim que o enfermo chegar, o recebereis com agrado , dando-lhe animo.
pt_br: Assim que o doente chegar, você receberá como quiser, dando-lhe um ânimo.

source: Se quando o enfermo chegar, vier com crescimento , cezaõ , ou galico , naõ usareis com estes do costume de lhe lavar os pés, (que jà sabeis se lhe beijaõ depois de lavados ) nem lhe mandareis cortar o cabeillo atè naõ estar livre deste impedimento ; mas huma, e outra cousa se lhe ha de fazer logo que esteja capaz, para que se naõ falte a esta taõ meritória acçaõ de caridade.
pt_br: Se quando o doente chegar, vier com crescimento, penas ou galinha, não usará como estes o costume de lavar os pés dele (que você sabe se beijar depois de lavar) nem lhe ordenará cortar a cabeça ou ser livre deste impedimento; mas, hum, e outra coisa, deve fazer logo que ele seja capaz, para que não falte nada neste mérito de ação de caridade.

source: Depois de o deitares na cama, lhe advertireis (como he costume) se prepare para se confessar, e commungar, que he obrigaçaõ precisa da nossa Constituiçaõ; razaõ, por que os Médicos dos nossos Hospitaes vivem descançados de incorrerem na determinaçaõ do Concilio Lateranense, que o Medico sob pena de interdicto ab ingressu Ecclesiae , advirta ao enfermo , que logo se confesse ; e o Papa Saõ Pio V. que passados trez dias de enfermidade na cama, os Médicos os naõ visitem , sem primeiro estarem os enfermos confessados , e lhe constar por fé do Confessor; e que esta Constituiçaõ fosse perpetua, e permanente sem prescripçaõ.
pt_br: Depois de se deitar na cama, adverte-lhe (como ele costuma) que se prepara para confessar e comungar, que ele precisa de nossa Constituição; porque os Médicos dos nossos Hospitais vivem descansados de entrar em contato com a determinação do Concílio Lateranense, que o Médico sob pena de interdicto ab ingressu Ecclesiae, advirta ao enfermo, logo confessa; e o Papa São Pio V. que, após três dias de doença na cama, os Médicos não visitam os enfermos, sem primeiro ser confessados, e o constar por fé do Confessor; e que esta Constituição seja perpetua, e permanente sem prescrição.

source: Todos os dias de manhã, e tarde fareis visita particular aos enfermos, principalmente aos que tiveres de mayor cuidado , para dares ao Medico informaçaõ do que lhe fizestes , e como tem passado ; porque alguns enfermos naõ sabem dar a indicaçaõ necessaria; e o Medico, quando os enfermos saõ muitos, naõ se póde lembrar do que a todos tem mandado fazer: o que vós remediais com muita facilidade, assim pela informaçaõ , que delles tendes adquirido , como pela lembrança , que na taboa da visita tendes formado, sem a qual naõ visiteis nunca com o Medico , ainda que os enfermos sejaõ poucos, que naõ he razaõ que a vossa memória seja fiadora da vida, ou saude do enfermo.
pt_br: Todos os dias, de manhã e tarde, você vai visitar os doentes em particular, principalmente aqueles que você tem mais cuidado, para dar ao médico informações sobre o que você fez e como passou; porque alguns doentes não sabem dar a indicação necessária; e, ó médico, quando os doentes são muitos, não pode lembrar o que todos têm de fazer: o que você cura com muita facilidade, assim como por informações, que algumas tendas adquiridas, como por lembrança, que a tabela de visita você está formada, sem a qual você nunca visitar como médico, mesmo que os doentes, que seja a raça poucos que sua memória é um fiador da vida, ou um saudador do doente.

source: Os remedios , que applicares aos enfermos, sejaõ só pela vossa maõ , e a tempo ; que as medicinas dilatadas se privaõ do nome de remedio, disse Quintilliano.
pt_br: Os remédios que você aplica aos doentes, seja apenas por sua mão e no tempo; que os remédios dilatados se privem do nome de remédio, disse Quintilliano.

source: Nunca deis remedio bebido sem primeiro ser mechido, e agoa ao enfermo para lavar a boca, por evitar o perjuizo de o lançar fóra.
pt_br: Nunca dê remédio a um bebido sem ser primeiro enfiado, e vá ao enfermeiro lavar a boca, para evitar que o dano seja lançado para fora.

source: Tende muito , e muito particular cuidado nos numeros , que trazem os medicamentos , para que naõ haja equivocaçaõ na applicaçaõ delles ; e naõ só nos numeros tereis esta vigilância , mas também na cor, cheiro, e qualidade delles; porque nas boticas succede muitas vezes porem-se os numeros errados , como eu tenho varias vezes experimentado, e outros muitos Enfermeiros , o que se tem remediado com a experiencia dos remedios.
pt_br: Tenha muito cuidado, e muito particular, com os números que trazem os medicamentos, para que não haja erros na aplicação de alguns; e não só os números tereis esta vigilância, mas também no cor, cheiro e qualidade de alguns; porque nas farmácias acontece muitas vezes que os números errados, como eu tenho experimentado várias vezes, e muitos outros Enfermeiros, que tem sido remediado com uma experiência dos remedios.

source: Naõ deis de comer ao enfermo sem terem passado duas horas depois de ter tomado algum medicamento , naõ sendo purgante ; que se for purgativo , necessita de mais tempo, conforme a qualidade delle.
pt_br: Não é permitido comer ao doente sem que tenham passado duas horas após tomar algum medicamento, não sendo purgativo; que, se purgativo, requer mais tempo, de acordo com a qualidade dos medicamentos.

source: Naõ dareis medicamento algum sem terem passado quatro horas depois de o enfermo ter comido , nem lhe dareis de jantar cedo, se tiver tomado a purga tarde.
pt_br: Não dê nenhum medicamento sem que tenham passado quatro horas após o paciente comer, nem lhe dê o jantar cedo, se tiver tomado um purga tarde.

source: Naõ façais a vontade a nenhum enfermo, se entenderes he contra a sua saude : day-lhe o que melhor vos parecer , e naõ lhe deis o que vos pedir.
pt_br: Não faça a vontade de nenhum doente, se ele estiver contra sua saúde: dê-lhe o que você acha melhor, e não lhe darei o que você pedir.

source: Assim que repartires o comer , reparti os Religiosos (como he costume) pelos enfermos de fastio , para que os façaõ comer.
pt_br: Assim que você sair ou comer, distribuir os religiosos (como é o costume) pelos doentes de festo, para que eles possam dar-lhe comida.

source: Tende grande cuidado de saber a que enfermos lhe entra o crescimento, ou cezaõ antes de jantar, para que o naõ apanhe em jejum, dando-lhe de comer trez horas antes.
pt_br: Tenha muito cuidado em saber em que pacientes ele entra, ou cresce, ou se corre antes do jantar, para que ele não se apresente em jejum, dando-lhe comida três horas antes.

source: Fazey estudo particular, para que nenhum enfermo vos morra sem todos os Sacramentos ; que os Médicos descançaõ este cuidado na experiencia , e vigilância dos nossos Enfermeiros , os quaes tem por injuria, que o Medico lho advirta.
pt_br: Fazei estudo particular, para que nenhum doente morra sem todos os Sacramentos; que os Médicos descansem neste cuidado e experiência, e vigilância dos nossos Enfermeiros, os que tem por lesão, que o Médico sabe advirta.

source: Quando algum enfermo estiver moribundo, dareis parte ao Prelado, para que lhe mande fazer vigia de dia , e de noite pelos Religiosos, como he costume.
pt_br: Quando um doente estiver moribundo, você vai deixar o prelado, para que ele tenha que fazer vigilância de dia e de noite pelos religiosos, como é o costume.

source: CAPITULO VII.
pt_br: CAPÍTULO VII.

source: Fluxo de sangue como se lhe ha de acudir na ausencia do Cirurgião.
pt_br: O fluxo sanguíneo deve ser adequado na ausência do cirurgião.
